{"meta":{"title":"티플러스 \"비공식\" 블로그","subtitle":"최저가 알뜰폰 판매","description":"티플러스 \"비공식\" 블로그 - 최저가 알뜰폰 판매","author":"tplus_admin","url":"https://tplus.microhow.com"},"pages":[{"title":"","date":"2018-02-14T19:04:36.374Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://tplus.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"전북대 술집 - 돌아온 텐구, 양옥집, 난리부르스 등","slug":"전북대-술집--돌아온-텐구-양옥집-난리부르스-등","date":"2017-12-12T15:00:00.000Z","updated":"2018-02-14T19:04:41.690Z","comments":true,"path":"2017/12/13/전북대-술집--돌아온-텐구-양옥집-난리부르스-등/","link":"","permalink":"https://tplus.microhow.com/2017/12/13/전북대-술집--돌아온-텐구-양옥집-난리부르스-등/","excerpt":"\n\n","text":"벌써 12월 중순입니다. 학생들은 기말고사로 한참 바쁠텐데요!! 쓰디쓴 시험기간이 끝나면 달콤한? 소주한잔 하셔야죠? 연말이니 오랜만에 못봤던 친구들도 만나고 같이 시험공부했던 친구들과도 캬~~ 그래서 오늘은!! 전북대 술집을 추천해드리겠습니다! ※돈받고 포스팅하는게 아닌 개인 취향 포스팅입니다..ㅎㅎ 돈 받는거였으면 좋겠네여^^ 제가 직접 다 먹어본 곳으로 준비했습니다...ㅎㅎ 너무 많지만 최신 유행하는 곳으로!! 안주의 저가와 중고가로 나눠서 설명하겠습니다. 중고가 전북대 술집! 1. 돌아온 텐구 계절 사시미가 유명한 돌아온 텐구입니다!! 가격은 좀 있지만 진짜 존맛!! 계절 사시미는 매일 똑같은 메뉴가 아니라, 그날 그날 다릅니다! 인스타에 돌아온 텐구치면 그날 계절사시미가 뭐 나오는지 알 수 있으니 한번 가보세요! 위치 디바, 스카이모텔 건물 1층! 1층 오른쪽에 있습니다 과거 쥬크박스 건물 입니다! 네오다다 맞은편 골목으로 쭈욱~ 들어오시면 있습니다. 2. 양옥집 개인적으로 제 스타일인 양옥집! 저거 저거! 사진속 저거! 제일 비싼거 시키면 대박 맛있습니다. 비주얼에 한번 압도 당하고, 맛에 또 압도 당하고 소주랑 안어울릴 것 같다구요? 천만의 말씀!!ㅋㅋ 꼭 한번 가보세요! 늦게가면 자리 없을지도~ 위치 꽃파는 골목에서 닭갈비 사거리로 가는 중간에 위치!! 2층에 있습니다! 홍대돈까스 근처입니다. (정확한 설명을 못하겠어요ㅎㅎ 근처 건물이 생각이 안남ㅠ) 3. 청춘가맥 여기도 역시 안주의 비주얼과 맛이 장난이 아닌 곳입니다. 특히 안주의 양이 장난이 아닙니다. 남자들끼리가도 남기는... 위 2곳에 비하여 안주 가격이 싸고, 분위기가 좋아 에서 친구들끼리 가기 딱입니다. 위치 전북대 덩쿨친 건물 큰사람교육개발원 맞은편! 진수어학원과 티플러스 사이에 위치해 있습니다!! 차도를 따라가다 보면 보이실 겁니다! 2층에 위치해 있습니다. 저가 전북대 술집! 1. 국민야시장 항상 자리가 없는 이곳 안주가 저렴한데 39포차나 35구역보다 좋은 것 같아서 추천해드립니다!! 이 술집의 장점은... 헌팅의 메카?ㅎㅎ 하고싶거나 당하고 싶으신 분은 이 곳으로 가시면 될 듯 합니다!! 위치 소주한잔 대각선 방향 맞은편 세일마트 2층 이해 한번에 되셨죠?ㅎㅎ 2. 광장포차 어머님들의 인심이 가득한 이 곳! 덕진광장에 위치해 있다가 주차장 사용으로 인해 건물로 들어온 역사가 담긴 광장포차입니다! 이곳에 가서 맨정신으로 나온적이 없는 것 같습니다. 포차의 분위기를 느끼고 싶다면 이름에 포차만 붙은 곳 말고, 진짜 포차인 이곳에 가보세요! 위치 덕진광장 할리스 옆 건물 2층 5층에 복식장이 있는 건물입니다. 3. 난리부르스 개인적으로 좋아하는 술집! 뭔가 사적인 공간과 공적인 공간의 조화가 된? 죄송합니다...ㅎㅎ 뭔가 중간중간 칸막이가 그런 느낌을 주는 것 같아서.. 난리부르스는 안주도 싸고, 조명도 최고입니다. 분위기 짱짱 위치 소주한잔 2층 쎄일마트 대각선 맞은편 위에 설명한 국민야시장 맞은편 이라고 생각하시면 됩니다! 이상 전북대 구정문에 있는 술집들을 알아봤습니다. 돌아온 텐구, 양옥집, 청춘가맥 국민야시장, 광장포차, 난리부르스 어디하나 빼놓을 곳 없이 다 좋은 술집인 것 같습니다. 친구, 선후배와 재밌는 술자리 가지시고 즐거운 연말되세요! 다음에는 전북대 룸 술집이나 각 술집별 안주를 추천해보겠습니다. 읽어주셔서 감사합니다!! 잘 읽으셨다면 아래 공감 한번만 눌러주세요! Source from http://hong-agit.tistory.com/77this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]},{"title":"국내 기업 2,000개의 광고 카피 및 슬로건 모음 7탄 - 화장품/세제 편","slug":"국내-기업-2000개의-광고-카피-및-슬로건-모음-7탄--화장품세제-편","date":"2017-06-24T15:00:00.000Z","updated":"2018-02-14T19:04:58.358Z","comments":true,"path":"2017/06/25/국내-기업-2000개의-광고-카피-및-슬로건-모음-7탄--화장품세제-편/","link":"","permalink":"https://tplus.microhow.com/2017/06/25/국내-기업-2000개의-광고-카피-및-슬로건-모음-7탄--화장품세제-편/","excerpt":"\n2,000개의 광고 카피 및 슬로건 모음\n","text":"2,000개의 광고 카피 및 슬로건 모음 국내 기업의 광고 카피 및 슬로건을 모아봤습니다. 첫 번째는 화장품/세제 카테고리의 광고 카피와 슬로건입니다. 광고 카피가 기업의 슬로건이 되는 경우도 많은데요, 기업이 추구하는 가치와 비젼을 광고 속에 표현하는 경우가 많이 때문이겠죠? :) - 입술 글래머 LOOK! - T'ESTIMO(가네보) - 피부만큼은 남자가 아니다 - 노드(꽃을든남자) - 몰래몰래,입술水술 - 에뛰드 스타일 립스 아쿠아톡스 - 사르르 꽃으로 물들이다 - 에뛰느 플라워 틴트 아이즈 - 뾰루퉁한 피부, 과학으로 다독거리자! - A.C.CARE - 랑콤, 태양을 이기다 - 랑콤 - 시간을 리드하는 남자의 피부 - 오휘 네오필 링클 세럼 - 때로는 성공보다 사랑이 먼저다 - 쾌남미래파(태평양) - 스타일은 달라도 부드러운 염색은 비겐크림톤입니다 - 비겐크림톤(동아제약) - 당신 모발에도 촘촘촘 봄이 시작됩니다 - 직공모발력(제일제당) - 한낮의 피부 에너지, 피부는 보수중 - 칼톤크리니크리페어웨어 - 시간조차 숨죽이는 아름다움 - 헤라 에이지 어웨이 모디파이어(태평양) - 과거로 되돌아가려면 오늘부터 멈추세요! - 헤라 에이지 어웨이 모디파이어(태평양) - 피부를 깊이 섬긴다 - 아모레 설화수 윤조 에센스(태평양) - 때로는 성공보다 사랑이 먼저다 - 쾌남 미래파(태평양) - 활짝반짝 눈빛미소 스케치 - 보브스테이지브라운(샤몽화장품) - Skin Purism - 보떼드 멜(나드리화장품) - 내 입술의 컬러, 뺏기지 말자 - 라네즈립스포에버 - 티없이 고이 빚으니 - 설화수예빛트윈케이크(태평양) - 감출수록 드러나는 그녀 - 헤라파리라운지(태평양) - 혜교의 눈, 거짓을 말하다 - 에뛰드 이펙트 마스카라 - 내 입술을 위한 반짝파티 - 라네즈리퀴드루즈(태평양) - 유유히 흐르는 피부 시간 - 다다 리픝 밸런스(가네보) - 피부 나이를 늦추는 시스템 - 레뗌 에이지:레스 - 끝까지 끊임없이 매끄럽다! 그녀, 미쟝센 스타일 - 미쟝센 - 회사는 일만하는 곳이 아니다! 그녀, 미쟝센 스타일 - 미쟝센 - 하루는 24시간 게임이다! 그녀, 미쟝센 스타일 - 미쟝센 - 톡톡톡, 번들거림 THE END - 에뛰드 매트 피니쉬 팩트 - 스물 일곱에게는 빛나는 매력이 있어야 한다 - 엔프라니 디어 네이춰 라이트섬 파운-베이스 - 빛의 유전자 - 오휘 멜라니쉬 화이트 - 빛의 파우더, 투명 피부의 반사도를 찾았다! - 마리끌레르 프리즘 프레스트파우더 - 당신의 피부세포는 육각형입니까? - 오휘6앵글에센스 - 여자를 안다면 티부터 감춰라! - 소망꽃을든남자컬러로션 - 전 머릿결에 염색보험들어요 - 로레알엑셀랑스 - 칙칙한건 질색이다 - 엔시아 화이트 엘리먼트(코리아나화장품) - 피부 상쾌지수를 올려주세요 - 뉴트로지나 딥클린 포밍 클렌저 - 시원시원 바닷가, 아슬아슬 눈가 - 보브 샤인새도 썸머블루 시리즈 - 그 입술, 무슨 水를 쓴거지? - 에뛰드 스타일립스 아쿠아톡스 - 스물 일곱의 아트디렉터 - 엔프라니 - 스물 일곱은 우아하다 - 엔프라니 - 좋은 크림 하나로도 당신의 내일이 달라질 수 있습니다 - 레뗌 에이지:레스(LG생활건강) - 자기 색깔이 분명한 여자 - 클리오 - 트윈케이크가 답답한 나이라면...파우더만으로 불안한 나이라면... - 마몽드 - 피부 터닝 포인엔 - 마몽드 - 투명하게 피어나라! - 가네보 - 바르는 순간 물이 되어 스며든다 - 니베아 바디 아쿠아 밀크 - 내 입술 위로 별빛이 내려왔다 - 라끄베르 썸머스타 - 세상은 그녀를 향기로 기억한다 - IPKN(이넬화장품) - 해질 때까지 그대로 그대로 - 라네즈 립스 포에버 - 오렌지빛 딸기, 봄햇살을 맞다 - 보헤미안오렌지(더블리치 트리트먼트 칼라) - 차이를 만드세요 - 라끄베르 피치팝 - 50cm쯤, 그녀의 얼굴이 다가왔을 때 차이가 느껴졌다 - 라끄베르 피치팝 - 어느 순간 여자들 사이에서 촉촉함이 차이 나기 시작했다 - 라끄베르 피치팝 - 입술이 사랑하는 컬러 - BIOTHERM - 키스하고 싶은 입술 - 시세이도 - 봄에 주목받는 컬럴로 화려하게 데뷔하다 - 오휘 - 자기 색깔이 분명한 여자 - 클리오 - 피부에 바르는 보석 - 베리떼 - 뷰틴으로 티내봐! - 뷰틴(동아제약) - 피부에 쓰는 아름다운 시 - 노블라임 - 피부가 마시는 레드와인 - 라끄베르 하이드로 싸이클링 - 시작하자, 수분저축! - 아스프리르 - 세상은 그녀를 향기로 기억한다 - IPKN - 각질과, 부드럽게 헤어진다 - 라네즈 듀얼 클렌징 클로스 - 유유히 흐르는 피부 시간 - 다다 리프트 밸런스(가네보) - 아름다운 피부에의 열쇠 - 끌레드뽀 라 크렘므 - 내 머릿결은 상처받았다. 다시 살아날 수는 없을까 - 나노테라피 - 화사한 만남, 라끄베르와 상의하세요 - 라끄베르 - 피부시계는 하루종일 아침 8시 - 아답띠브 스킨 밸런스 리퀴드 파운데이션 - 울려라! 금빛 멜로디 - VOV - 마침내, 원하는 나의 색이 내 입술로 - 부르조아 루즈 커넥션 - 피부는 당신의 자부심입니다 - 시세이도 - 에센스와 파운데이션이 만났다 - SK-Ⅱ 싸인즈 트리트머늩 에센스 파운데이션 - 소년의눈, 두번커지다 - 에뛰드시너지아이라이너 - 소녀는 입술광 - 에뛰드 루즈 에나멜 - 20대 피부속, 이미 노화는 진행되고 있습니다 - 엔프라니 에이지 리세스 - 처음으로 선보이는 20대 기능성 화장품 - 엔프라니 에이지 리세스 - 목마르지 않는 피부 - 크리니크 - 다시, 맑게 투명하게 컴백! - 라네즈 턴앤턴 에센스 - 반짝반짝 액체컬러 - 라네즈 리퀴드 루즈 - 그녀의 컬러, 스타덤에 오르다 - 라네즈 무비스타 브라운 - 시간을 멈추는 피부의 힘 - 헤라 에이지 어웨이 솔루션 - 피부에 바르는 보석 - 베리떼 - 느낄 수 있니? - 칼리 리얼스킨 트윈케익 - 나이의 흔적을 지워줍니다 - 니베아 비사지 Q10플러스 - 팽팽하게 맞서라! - 메소니에 옥타좀 4500 에센스&크림 - 시간이 멈춘 피부 - 가네보 - 피부에 쓰는 아름다운 시 - 노블라임 - 가을에 찾아온 빛 - 라끄베르 루시드 브라운 - 소녀,입술하다 - 에뛰드스타일립스골드톡스 - 물방울 요정과의 몰래데이트 - 훼니 - 피부 나이, 초반 공략 - 크리니크 - 당신의 가치는 피부가 말해 줍니다 - 아이오페 리제너레이션 - 변하지 않는 당신의 가치 - 아이오페 리제너레이션 - 가을입술, 섹시하게 혹은 순수하게 반짝반짝! - 도로시 레드 - 당신이라면 충분합니다 - 이자녹스 프레스티뉴(LG생활건강) - 밤사이 당신의 피부가 한단계 올라갑니다 - 에스티 로더(칼톤) - 내 남자 피부를 위한 솔루션 - 미래파애프터셰이브포뮬러(태평양) - 사랑을 들려줄 줄 아는 남자, 이 남자가 좋습니다 - 미래파애프터셰이브포뮬러(태평양) - 수분더하기 엔시아티플러스 - 엔시아티플러스(코리아나) - 피부가 순수를 찾았습니다 - 지오셈프레(라미화장품) - 스무살의 내가 있다! - 비겐크림톤(동아제약) - 여자는 스캔들을 꿈꾼다 - 훼미닌스타일리스트(동성제약) - 칼라스캔들 - 훼미닌스타일리스트(동성제약) - 여자의 얼굴에 아티스트의 감성이 흐른다 - 헤라메이크업(태평양) - 가볍게 착- 진짜피부를 만났다 - 칼리 리얼스킨 트윈케익(한국화장품) - 여성을 여성스럽게 - 다이안느 35 - 뱀파이어, 이젠 태양을 즐길 수 있다 - 빨간통패니아 UV365 - 그의 골은 꽃입니다! - 에소르(소망화장품) - 그대는 대한민국의 꽃입니다! - 꽃을든남자스킨샤워포맨(소망화장품) - 얼굴에, 샘 솟았다! - 라네즈워터뱅크에센스(태평양) - 어두운 얼굴을 벗어라! - 메소니에멜라화이트닝시스템(나드리) - 식물 과학주의 - 오휘 - Idealist Skin Refinisher - 에스티로더아이디얼리스트(칼톤) - 순수의 발견 - 지오(동아제약) - 바람 바람 여자 설레임 그리고... - 지오(동아제약) - 오늘도 깨끗하게 먹었습니다 - 라네즈 에어라이트 트윈케이크 - 기미,주근깨 없는 깨끗한 피부 - 멜라 클리어 - 함께 있으면 편안해진다. 그 남자는... - 엔프라니댄하버(CJ) - 나무를 닮은 남자, 댄 하버 - 엔프라니댄하버(CJ) - 내 남자가 있다 - 미래파 - 파란 꿈을 꾸는 남자, 이 남자가 좋습니다 - 미래파 - 드라마틱하게 빛나는 당신의 피부 - 시세이도UV화이트 - 스무살때의 친구들을 만났다 여자에게 보석은 피부라는 걸 알았다 - 노블라임(LG생활건강) - 새천년을 이어갈 아름다움 - 나드리 화장품 - 무스크향의 남성화장품 - 미스쾌남 - 깨끗함이 달라요 - 화이트(유한킴벌리) - 촉촉함이 아름다움의 시작 - 모라비또 - 피부의 꿈 - 아이오페 - 매일 화장하는 여자를 위한 데일리 클렌징 - 데일리(태평양) - For Beautiful Human Life - Kanebo - 자연파 연인의 만남 - 까르미화장품 - 화장품의 新 귀족주의 - 나드리 이노센스 - The new perfume from - nina ricci - Disposale color contacts - Fresh Look - 피부를 위한 모든 것 - 니베아 밀크 - 세균 없어 더 개운한 양치질 - 도(피죤) - 젊은 세대를 위한 젊은 듀에나 - 듀에나(피죤) - 新성분, 新감각 남성화장품 - 드봉 캐릭터(럭키) - 젊음의 생명인자 - 라이브좀(한국화장품) - THE POWER BEHIND BEAUTIFUL HAIR - REDKEN - Quality that lasts and lasts - Le Sancy BATH SOAP - 여자의 예술 - 르비앙(한국화장품) - 사랑의 고뇌로 세계를 하나로 - 르셰르 - 프랑스 여성들과 함께 쓰는 화장품 - 마리코르(라미화장품) - 센스있는 여성의 패션메이컵 - 미네르바센스(럭키) - 여성이 선택한 남성화장품 - 미스쾌남 진(태평양화학) - 살아 있는 젊은 피부 - 바이오리뉴얼(피어리스) - 피부유토피아 - 세로피아(한국화장품) - 도시여자의 피부를 위한 아르보아(피어리스) - The clean cleam - 아이보리 - 샘플만 써봐도 아는 화장품 - 참존(부안화장품) - 귀족의 멋과 향취 - 체스(한국화장품) - 젊음의 피부에너지 - 컨티뉴(한국화장품) - 그 깊은 사나이의 세계 - 쾌남 루트(태평양화학) - 파워 엘리트를 위한 남성화장품 - 쾌남 미래파(태평양화학) - 깨끗함의 기준을 한 단계 더 - 쾌백(태평양화학) - 여자를 편하게 해줍니다 - 크리넥스 키친타올 - Man is not so simple, after all - Claiborne 다양한 국내 기업의 광고 카피와 슬로건 잘 보셨나요? 오늘도 좋은 아이디어를 찾아 헤매는 당신에게 바칩니다. - IDEASHOWER - #아이디어 #국내 기업 광고 카피 #국내 기업 슬로건 #슬로건 모음 #카피 모음 #광고 카피 모음 #기업 슬로건 모음 #카피라이터 #광고 슬로건 #광고 카피 슬로건 #명언 #명언 모음 #명언모음 #영어 명언 #영어 명언 모음 #영어명언 #사랑 명언 #사랑 #사랑 관련 이미지 #사랑 이미지 #사랑 명언 영어 #영어 사랑 명언 #고화질 이미지 #무료 고화질 이미지 #고화질 무료 #고화질 무료 이미지 #jpg #famous saying #wise saying 당신이 찾는 바로 그 카피와 슬로건! 왼쪽 상단 검색 기능을 통해 검색해보세요! 찾으시는 카피와 슬로건이 없다면? 방명록을 통해 문의 남겨주세요! IDEASHOWER는 평범한 사람이 혼자 좋아서하는 개인블로그입니다 여기저기서 보고 듣고 느낀 기억들을 추억하고자하며 저작권 등의 문제가 있을 시 연락을 주시면 확인 후 조치하겠습니다 감사합니다Source from http://ideashower.tistory.com/324this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]},{"title":"아남인베스텔 아파트 전세물건 부족에 “그럼 오피스텔 전세라도","slug":"아남인베스텔-아파트-전세물건-부족에-그럼-오피스텔-전세라도","date":"2017-05-15T15:00:00.000Z","updated":"2018-02-14T19:04:58.766Z","comments":true,"path":"2017/05/16/아남인베스텔-아파트-전세물건-부족에-그럼-오피스텔-전세라도/","link":"","permalink":"https://tplus.microhow.com/2017/05/16/아남인베스텔-아파트-전세물건-부족에-그럼-오피스텔-전세라도/","excerpt":"아남인베스텔 아파트 전세물건 부족에 “그럼 오피스텔 전세라도”\n\n아남인베스텔 아파트 전세물건 부족에 “그럼 오피스텔 전세라도”","text":"아남인베스텔 아파트 전세물건 부족에 “그럼 오피스텔 전세라도” 아남인베스텔 아파트 전세물건 부족에 “그럼 오피스텔 전세라도” 아파트 전세물건 부족으로 수요자들이 오피스텔로 유입되면서 10월 한달 오피스텔 전세가격이 크게 올랐다. 불안한 경제상황 속에 주택 구매심리는 위축되고 전세 재계약률이 증가하는 등 임대시장 위주로만 거래가 형성되면서 수도권 아파트 전세물건이 부족했다. 적당한 물건을 구하지 못해 다급해진 전세수요가 오피스텔로 돌아섰지만 오피스텔도 출시된 물건이 적어 전세가격이 상승했다. 일부 지역에서는 비싼 가격에도 매물만 있다면 거래하겠다는 수요자들의 문의가 계속되고 있다. 3일 부동산114에 따르면 10월 오피스텔 전세시장은 전월 대비 0.25.25%의 변동률을 나타냈다. 9월보다 0.09.09%p 상승했다. 매매시장은 0.09.09%로 꾸준하게 오름세가 지속되고 있다. 월세는 0.04.04%의 변동률을 나타냈다. 자치구 평균 임대수익률이 6%대로 비교적 양호한 수준인 서대문구와 강동구는 소형 중심의 투자목적 거래가 이어지면서 10월 오피스텔 매매가격 상승을 이끌었다. 가격 상승을 보인 주요 단지는 서대문구에서는 르메이에르신촌3, 르메이에르신촌5, 대우디오빌충정로, 아남인베스텔 등이 강동구에서는 플래티넘리버, 천호역두산위브센티움, 브라운스톤천호 등이 있다. 인근의 배후수요 탄탄하고 7%대의 높은 임대수익을 기대해 볼 수 있는 동대문구는 최근 매입가격이 저렴한 신흥 투자지역으로 떠오르고 있다. 월 정기적인 현금보다는 매입자금 대비 수익률을 중요시 하는 투자자들의 관심이 이어지고 있다. 장안동 삼성쉐르빌 109㎡ 이하는 9월보다 250만원1억2000만원에, 103㎡가 전월 대비 250만원 오른 1억2500만원-1억3500만원에 시세가 형성됐다. 송파구의 경우 매입가격과 매달 받을 수 있는 임대료가 타 지역에 비해 비교적 크기 때문에 2억원 이상의 투자금을 가진 수요자들이 관심을 꾸준하게 받고 있는 지역이다. 베이비붐세대의 본격적인 은퇴기를 맞아 월 수익규모나 지역 전망 등을 두루 고려한 투자자들의 거래가 이어졌다. 99㎡이하 거래가 주를 이룬 가운데 잠실동 위너스, 올림픽타워가 전월보다 500만원750만원 가량 오른 가격에 거래됐다. 안산시의 경우 중앙역, 고잔역세권의 고잔동 소재 오피스텔의 강세가 두드러졌다. 대표적인 단지로는 블루빌타운, 벨라지움, 늘봄스위트빌, 중앙오피스텔이 있으며 이들 오피스텔은 중앙역, 고잔역으로부터 걸어서 5분 이내 거리에 위치해 있다. 서대문구는 일부 계약기간이 만료된 임대수요가 이동하면서 대학인근 지하철 역세권 중심의 단지가 강세를 보였다. 창천동 르메이에르신촌5와 합동 대우디오빌충정로, 충정로2가 대우디오빌서대문이 9월보다 250만원-500만원 올랐다. 임대수요 탄탄한 대표 지역 중 한 곳인 중구의 경우 임대 물건의 부족현상이 더욱 심화되면서 매물 소유자들은 전세가격을 올려서 물건을 내놓고 있다. 전월 대비 0.36.36%p 상승해 0.54.54%를 기록했다. 황학동 올리브I, 올리브II, 중앙시티빌이 250만원-500만원까지 올랐다. 10월 경기권 오피스텔 임대시장 상승을 주도한 광명시는 거래가 활발한 것은 아니었다. 하지만 구로, 금천디지털단지 임대수요가 꾸준히 형성되면서 아파트와 오피스텔 전, 월세 부족으로 가격 상승세가 컸다. 철산동 보보스텔 36㎡가 전월보다 100만원 올라 5000만원5500만원에 시세가 형성됐다. 10월 임대 강세 분위기가 가장 두드러졌던 성남시의 경우도 아파트 전세 매물 부족으로 오피스텔을 찾는 수요가 늘면서 아파트와 함께 강세를 보였다. 대개 역세권 오피스텔이 크게 올랐고 대표적인 단지로는 수내동 두산위브센티움, 삼성퍼스티플러스, 삼라마이다스빌, 구미동 분당포스빌, 노블빌리지I, 야탑동 시그마III 등이 있다. 자료사진 참고출처 : http://m.news.naver.com/read.nhn?mode=LSD&mid=sec&sid1=101&oid=112&aid=0002140281 sns 신고 저작자표시 노미경 부동산114 리서치센터 연구원은으로 예상했다.Source from http://lydlvkwlkefwlfl.tistory.com/1this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]},{"title":"KT용 하나 1Q 혜자카드","slug":"KT용-하나-1Q-혜자카드","date":"2017-03-08T15:00:00.000Z","updated":"2018-02-14T19:05:14.622Z","comments":true,"path":"2017/03/09/KT용-하나-1Q-혜자카드/","link":"","permalink":"https://tplus.microhow.com/2017/03/09/KT용-하나-1Q-혜자카드/","excerpt":"\n\n","text":"인터넷을 돌아다니다가 하나멤버스 1Q 리빙카드 라는 혜자카드를 발견 2017년 1월2일부터 6월30일까지 한시적으로 발급할수 있는 카드인데 카드 기능이 무려 1원이상 실적시 모든 KT 통신비 5천원 할인 ( 인터넷 / 집전화 / 핸드폰 / 와이브로 까지.. ) 거기다 KT 만이 아니라 SK 계열까지!! ( LG는 출시예정 ) 우리카드도 질세라 비슷한 이벤트를 하고는 있는데 지원되는 통신사가 적었습니다. - 우리 위비카드 현황 - M모바일 https://www.ktmmobile.com/event/eventDetail.do?ntcartSeq=409&sbstCtg=E&pageNo=1 헬로모바일 http://www.cjhellodirect.com/event/viewEventDetailGuest.do?pgNum=0501&idxOfEvent=163&page=1&pgNum=0501 유모비 https://www.umobi.co.kr/pric/partnercardByWeBee.mhp 에넥스텔레콤(A모바일) https://www.annextele.com/sub/onlinejoin/card_woori.asp 유플러스 : http://www.uplus.co.kr/ent/ltef/dscn/RetrievePsMbcdWooriWibee.hpi 이야기알뜰폰 http://www.eyagi.co.kr/v2/images/wibeecard_170222.jpg (유선신청시, 인터넷발급은 이야기 홈페이지 링크창 클릭) 세븐모바일 https://www.sk7mobile.com/utility/eventView?pageIndex=1&CNT_ID=1000076 프리티 http://www.freet.co.kr/membership/partnership_wibeecard.jsp M모바일 롯데슈프림DC카드 https://www.ktmmobile.com/event/eventDetail.do?ntcartSeq=413&pageNo=1&sbstCtg=E&searchValue= (월 1건 이용시 12개월 1만원 할인 동일) 위비 제휴 통신카드는 중복발급이 불가능하므로 1장만 선택해서 발급 여기서 KT 홈페이지에서는 전월실적 제외에 상품권, 온라인쇼핑 전체 사용금액을 고지하고 있으나 2017년 1월 1일 변경된 하나카드 홈페이지를 보면 ( https://m.hanacard.co.kr/MOPNWS110M.web?AN_NO=3043) 1월1일부터 전원실적에 온라온 쇼핑 사용금액이 포함되는것을 알수 있다 이제 이 카드를 자세히 알아봅니다 더불어 이 카드는 출시 이벤트로 다음과 같은 이벤트를 진행하고 있었음 이동통신 자동이체 신규...가 아니니 해당이 안될듯하고 이벤트 번호 1번 1만 하나머니는 첫 이용금액 자체가 1만원이 넘는 통신비를 결제할테니 통과할것이다 와이브로 랑 핸드폰이랑 연결해 놓으면 대박일듯 신규 발급 시 수령 월 포함 2달간 전월 실적 무관하게 청구할인 혜택 제공 이벤트 혜택 비고 하나머니 적립 최초 카드 사용등록 후 첫 이용금액 1만 원 이상 시 결제계좌에 따라 최대 1만 하나머니 적립 - KEB 하나은행 결제계좌 시 : 1만 하나머니 적립 - 타행 결제계좌 시 : 5천 하나머니 적립 최초 1회 한정 SK주유소 주유 쿠폰 제공 SK주유소 건당 5만원 이상 결제 시 5천원의 주유 쿠폰을 제공 월 1회, 3개월간 1만원 캐시백 이동통신 자동이체 신규 신청 후 납부 시 1만원 캐시백을 제공 최초 1회 한정 하나 알아봐야 할게 현재 지금 올인원 자동납부 이벤트에 참가중이다. 기존의 내역을 보게 되면 8~10월달이 5천하나머니에 해당되어 지급중이고 4~12월달 즉 올해 8월달까지는 해달 2천 하나머니를 지급 받을거라 예상중 포인트 내역에 안보니길래 하나멤버스 내역에 보니 다음과 같이 찍혀 있었다. LG 통신비만 연결해놓다가 실험을 위해서 KT와이브로를 넣어봤는데 KT모바일(와이브로) 가 먼저 찍히면서 2000P 가 지급된걸보니 올해 8개월차 까지는 와이브로를 유지해야 한다는 이야기인데.. 현재 와이브로는 7개월 무료 체험중이며 7개월 이후에는 해지 예정이다 와이브로는 9월18일날 전화가 와서 9월24일 개통하여 받아 이용중이다. 7개월을 세어보자면 4월 24일까지 이용이 되는것이고 요금은 한달 늦으니 5월달까지 청구하게 될것 그리고 하나머니는 8월까지 혜택 받을 권리가 있다 이건 all in one 카드 이벤트이고 kt 리빙 카드 이벤트와는 연계가 안될수도 있다 더불어 핸드폰은 올해 2월달에 해지 예정 3월달까지는 요금이 청구가 되겠지? 3월달까지 나올 LG 와 5월달까지 나올 KT 와이브로 2014년 11월 3년 약정인 인터넷이 있으니 이건 20017년 11월까지 유지 이 카드로 2019년 3월쯤까지 5천원 할인 이니 인터넷인 계약만료후 1년 반쯤 더 유지해야 한다? 를 명제들을 잘 조합해보면 kt 와이브로는 all in one 카드로 5월까지 2000p ( 8월까지 가능한데 3개월 날림 ) KT 인터넷은 KT 1Q 리방카드로 결제하여 5000원 할인을 받으며 실적을 쌓기 위해서 첫달 결제 확인후에 정당원비를 매달 자동이체 시켜둔다 ( 정당 원비는 연말정산 환급 가능 ) 그럼 KDB산업은행 CHOICE 체크카드( 5%할인 ) 가 남는다 ㅡㅡ;;; 대형할인점 , 온라인 쇼핑 , 백화점, 병의원/약국 , 숙박 , 슈퍼 , 통신 , 레져 , 홈쇼핑 , 커피 통신비용은 더좋은 카드들로 교체할테니 온라인 쇼핑이랑 병원으로 바꿔야 할 듯 하나 머니 어플에서 보면 카드사용적립이 아닌 이벤트 적립이로 기재되어 있었다 날짜도 하루씩 뒤로 밀려 있는걸 보니 뭔가 이벤트 자체는 하나지만 적립 시스템이 1~3 / 4~12 개월의 이벤트가 적립 시스템이 틀린듯 하다 Source from http://on901.tistory.com/633this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스 알뜰폰","slug":"티플러스-알뜰폰","permalink":"https://tplus.microhow.com/tags/티플러스-알뜰폰/"}]},{"title":"euc_kr 에서 utf-8로 전환 정리","slug":"euckr-에서-utf8로-전환-정리","date":"2014-09-13T15:00:00.000Z","updated":"2018-02-14T19:04:49.834Z","comments":true,"path":"2014/09/14/euckr-에서-utf8로-전환-정리/","link":"","permalink":"https://tplus.microhow.com/2014/09/14/euckr-에서-utf8로-전환-정리/","excerpt":"초기 조건은 mysql 3.23.55 또는 mysql 4.0.24 버전이었고\n\n옮겨 가는 환경은 utf-8 , mysql 4.1.x,mysql 5.0.x 버전입니다.","text":"초기 조건은 mysql 3.23.55 또는 mysql 4.0.24 버전이었고 옮겨 가는 환경은 utf-8 , mysql 4.1.x,mysql 5.0.x 버전입니다. 1. 편집기 편집기는 아무거나 쓰지 마시고 저는 에디트플러스 2.31 을 사용하였습니다. euc_kr 로 된 파일을 utf-8로 저장시 utf 식별자가 따라 붙기 때문에 메모장 등에서 파일을 저장하게 되면 화면 상단 또는 테이블과 테이블 사이에 빈공백이 생깁니다. 이와 같은 것을 BOM 이라고 하는데요. 이를 제거해 주기 위해서는 특수한 프로그램이 필요한 것입니다. 이클립스 등에서도 이를 제거해 줄 수 있는 기능이 있다고 하더군요. 에디티플러스에서는 2.31 버전에서 보면 도구 > 기본설정 > 파일 > 왼쪽화면에서 UTF-8 식별기호 설정란이 있습니다. 여기서 항상식별기호 제거를 선택하시면 됩니다. 2. jsp 페이지 수정 화면 상단에 이와 같이 캐릭터셋을 지정해 주시면 되고요. 저장시 utf-8로 저장하시면 됩니다. html 파일에서도 제대로 화면을 출력시켜 주기 위해서는 캐릭터셋을 지정해 주어야 하는 경우가 있더군요. 3. css, js 파일 이러한 파일은 그냥 utf-8 로 저장하시면 됩니다. 4. 한글파일 다운로드 파일이름을 넘겨주는 페이지는 utf-8 로 인코딩이 되어 있겠지만 파일이름을 받는 페이지는 반드시 utf-8 이 아닌 다른 캐릭터셋으로 지정해야 합니다. 이 때 utf-8 페이지에서 utf-8 이 아닌 페이지로 파일이름을 넘겨주게 되면 한글파일은 모두 깨지더군요. 그래서 파일이름을 직접 넘겨 주지 말고 테이블에 파일이름을 저장한 후에 파일번호만 넘겨 줍니다. 그러면 다운로드 페이지에서는 그 파일번호를 읽어와서 파일이름을 디비에서 가져오게 됩니다. 아래는 다른 분이 올려주신 소스를 약간 수정한 것입니다. String b_fidx = request.getParameter(\"b_fidx\"); String filename = dbs.getSelectData(\"select b_fileinfo from bbs_finfo where b_fidx=\"+b_fidx); //파일 이름을 받는다. String path = getServletContext().getRealPath(\"/\"); String other_path=\"upload/board/\"; // 경로 선택 가능하도록 변경. 오답노트 다운로드시와 게시판 다운로드시 if(request.getParameter(\"pathflag\") != null){ other_path=\"upload/\"; } File file = new File(path+other_path+\"/\"+filename); // 절대경로입니다. response.setContentType(\"application/octet-stream\"); String Agent=request.getHeader(\"USER-AGENT\"); if(Agent.indexOf(\"MSIE\")>=0){ int i=Agent.indexOf('M',2);//두번째 'M'자가 있는 위치 String IEV=Agent.substring(i+5,i+8); if(IEV.equalsIgnoreCase(\"5.5\")){ response.setHeader(\"Content-Disposition\", \"filename=\"+new String(filename.getBytes(\"euc-kr\"),\"8859_1\")); }else{ response.setHeader(\"Content-Disposition\", \"attachment;filename=\"+new String(filename.getBytes(\"euc-kr\"),\"8859_1\")); } }else{ response.setHeader(\"Content-Disposition\", \"attachment;filename=\"+new String(filename.getBytes(\"euc-kr\"),\"8859_1\")); } byte b[] = new byte[5 * 1024 * 1024]; //5M byte까지 업로드가 가능하므로 크기를 이렇게 잡아주었음. if (file.isFile()){ try { BufferedInputStream fin = new BufferedInputStream(new FileInputStream(file)); BufferedOutputStream outs = new BufferedOutputStream(response.getOutputStream()); int read = 0; while ((read = fin.read(b)) != -1){ outs.write(b,0,read); } outs.flush(); outs.close(); fin.close(); }catch(Exception e){} } %> 5. 한글파일 업로드 업로드시에는 캐릭터셋을 utf-8로만 맞추어 주면 그냥 되더군요. MultipartRequest multi = new MultipartRequest(request, savePath, sizeLimit,\"utf-8\", new DefaultFileRenamePolicy()); 이렇게만 지정해 주시면 됩니다. 6. 마지막으로 가장 중요한 DB 세팅입니다. 1) 일단 mysql 4.1 이전 버전의 DB 에서 아무런 옵션도 주시 않고 덤프 받습니다. mysqldump -hlocalhost -u아이디 -p비밀번호 디비이름 > 절대경로/파일이름.sql 2) 이 파일을 울트라에디트나 에디트플러스 등 대용량 파일을 편집할 수 있는 프로그램을 이용해서 엽니다. -- MySQL dump 9.11 -- -- Host: localhost Database: 디비명 -- ------------------------------------------------------ -- Server version 4.0.24_Debian-10sarge2-log 화면 맨위쪽을 보시면 위와 같이 되어 있습니다. 여기에 다음 세 줄을 덧붙입니다. SET character_set_client = 'euckr'; SET character_set_results = 'euckr'; SET collation_connection = @@collation_database; -- MySQL dump 9.11 -- -- Host: localhost Database: 디비명 -- ------------------------------------------------------ -- Server version 4.0.24_Debian-10sarge2-log 그리고 나서 저장을 합니다. 3) mysql 4.1.x 버전을 설치하고 나서 my.ini 파일을 엽니다. 이 파일은 Windows 폴더 안에 있습니다. 맨 아랫쪽에 다음줄을 추가해 줍니다. default-character-set=utf8 [mysqld] init_connect=SET collation_connection = utf8_general_ci init_connect=SET NAMES utf8 default-character-set=utf8 character-set-server=utf8 collation-server=utf8_general_ci [mysql] default-character-set=utf8 그리고 나서 mysql 을 재시동합니다. mysql 5.0.x 버전부터는 캐릭터셋을 설치시 지정해 줄 수 있습니다. 거의 마지막 설치단계에 캐릭터셋을 지정해 주는 단계가 있습니다. 이 때 utf-8 로 지정해 주면 됩니다. 4) 이제 데이터베이스를 아래와 같이 생성합니다. CREATE DATABASE 디비명 DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci; 5) 그런 후에 덤프 받은 파일을 리스토어 합니다. mysql -hlocalhost -u아이디 -p패스워드 디비명 7. get으로 넘길 때 한글 검색 처리 넘기는 페이지에서 맨 위쪽에 을 추가하고 파라미터는 아래와 같이 처리합니다. searchstring = URLEncoder.encode(searchstring,\"UTF-8\"); 받는 페이지의 처리는 get 이든, post 이든 동일하게 처리해 주시면 됩니다. str = new String(str.getBytes(\"ISO-8859-1\"), \"utf-8\"); 이상으로 euc_kr 에서 utf-8 환경으로 옮겨가는 전 과정을 서술하였습니다.Source from http://minooz.tistory.com/16this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]},{"title":"통신사 개통 조회 방법, 핸드폰 개통 조회 방법","slug":"통신사-개통-조회-방법-핸드폰-개통-조회-방법","date":"2014-07-03T15:00:00.000Z","updated":"2018-02-14T19:04:51.062Z","comments":true,"path":"2014/07/04/통신사-개통-조회-방법-핸드폰-개통-조회-방법/","link":"","permalink":"https://tplus.microhow.com/2014/07/04/통신사-개통-조회-방법-핸드폰-개통-조회-방법/","excerpt":"핸드폰을 개통 하셨는데 잘 진행 되는지\n\n진행 상황이 궁금 하시다구요??","text":"핸드폰을 개통 하셨는데 잘 진행 되는지 진행 상황이 궁금 하시다구요?? 각 통신사별 개통 상황을 조회 할 수 있는 사이트 주소를 정리 해 보았습니다. SK : https://tgate.sktelecom.com/tgate/front/MblPhoneReqLst.jsp : http://jkh.kr/tgate/?mode=dt KT : http://online.olleh.com U+ : http://onsalemobile.uplus.co.kr CJ : https://online.cjhello.com/onlineForm/newLogin.do 에코 : http://eco-mobile.co.kr/Contents/JoinInfo_01 세븐 : http://www.sk7mobile.com/jsp/ecust/shop/reserveJoinSearch.do 에버그린 : http://www.egmobile.co.kr/contract/contract_search.php 티플러스 : http://www.tplusmobile.com/u2203.do 프리T : https://www.freet.co.kr/freeT/inquiry.jsp 프리C : https://www.freet.co.kr/freeC/inquiry.jsp 에넥스 : http://www.annextele.com/sub/onlinejoin/at_joinsearch.asp 아이즈 : https://www.eyes.co.kr:447/service/service_04.htm 이마트 : https://mobile.emart.com/cu/myPage/svcAplshList.do 홈플러스 : https://plusmobile.homeplus.co.kr/servicerequest/requeststate/list 유니컴즈(모빙) : http://www.mobing.co.kr/service/service_search.html Source from http://feedworld.tistory.com/51this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]},{"title":"통신사 공식 홈페이지 주소","slug":"통신사-공식-홈페이지-주소","date":"2014-07-02T15:00:00.000Z","updated":"2018-02-14T19:04:52.034Z","comments":true,"path":"2014/07/03/통신사-공식-홈페이지-주소/","link":"","permalink":"https://tplus.microhow.com/2014/07/03/통신사-공식-홈페이지-주소/","excerpt":"국내 통신사는 총 몇개나 있을까요??\n\nSK, LG 그리고 KT 보통 이렇게 3대 통신사들을 많이 알고 계십니다.","text":"국내 통신사는 총 몇개나 있을까요?? SK, LG 그리고 KT 보통 이렇게 3대 통신사들을 많이 알고 계십니다. 하.지.만 검색을 해보니 생각보다 더 많더라구요~ 그래서 각 통신사별 홈페이지 주소를 정리 해 봤습니다. 아래 주소를 클릭 하시면 이동 하실 수 있어요~ SK : http://www.tworld.co.kr KT : http://www.olleh.com U+ : http://www.uplus.co.kr CJ : http://www.cjhello.com 에코 : http://eco-mobile.co.kr 세븐 : http://www.sk7mobile.com 에버그린 : http://www.egmobile.co.kr 티플러스 : http://www.tplusmobile.com 프리T : http://www.freet.co.kr 프리C : https://www.freec.co.kr 에넥스 : http://www.annextele.com 아이즈 : http://www.eyes.co.kr 이마트 : https://mobile.emart.com 홈플러스 : http://plusmobile.homeplus.co.kr 우체국 : http://www.epost.go.kr/comm/alddl/alddlepost.jsp 유니컴즈(모빙) : http://www.mobing.co.kr Source from http://feedworld.tistory.com/49this post is collect by CC BY license티플러스 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"티플러스","slug":"티플러스","permalink":"https://tplus.microhow.com/tags/티플러스/"}]}]}